exports.01 = (id, A187, tampilTanggal, whatsapp, youtube, tampilWaktu, instagram, nomer, aktif) => {
	return ` 
❉──────────❉

    *${A187}*

❉──────────❉

📆 *${tampilTanggal}*
📌STATUS BOT MK: *${aktif}*
	
    ╔══════════════╗
        ✯ MK MODS ✯
    ╚══════════════╝
━━━━━━━━━━━━━━━━━━━━━
                  Olá!

      👇Links dos Apks Mods 👇

 https://linktr.ee/Gb_Yo_Yx_FmWhatsapp

.

Para chamar o Menu digite: *@Bot*

╠════════════════════
║ MAIKON
╚════════════════════`
}
